{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 1000, "word_counts": "{\"mach\": 42, \"dir\": 35, \"keine\": 85, \"sorgen\": 22, \"das\": 483, \"passt\": 22, \"schon\": 91, \"halte\": 17, \"durch\": 17, \"sieht\": 80, \"super\": 92, \"aus\": 80, \"sei\": 18, \"vorsichtig\": 28, \"die\": 197, \"pfanne\": 26, \"ist\": 301, \"hei\\u00df\": 45, \"herzlichen\": 17, \"gl\\u00fcckwunsch\": 17, \"wirklich\": 17, \"gelungen\": 17, \"nicht\": 64, \"aufgeben\": 15, \"du\": 128, \"schaffst\": 15, \"der\": 91, \"komplizierteste\": 24, \"part\": 24, \"geschafft\": 100, \"ab\": 26, \"jetzt\": 66, \"geht\": 16, \"es\": 144, \"entspannt\": 36, \"weiter\": 70, \"machst\": 45, \"gro\\u00dfartig\": 37, \"genial\": 20, \"hast\": 45, \"hinbekommen\": 20, \"nur\": 76, \"noch\": 76, \"ein\": 80, \"paar\": 18, \"schritte\": 53, \"bleib\": 43, \"dran\": 14, \"ergebnis\": 14, \"wird\": 74, \"wert\": 14, \"sein\": 14, \"fast\": 45, \"weitermachen\": 21, \"schneide\": 22, \"zwiebeln\": 22, \"fein\": 22, \"in\": 61, \"ordnung\": 20, \"einfach\": 37, \"achte\": 19, \"darauf\": 19, \"dass\": 41, \"\\u00f6l\": 34, \"zu\": 19, \"zum\": 22, \"gl\\u00fcck\": 22, \"schwerste\": 22, \"schritt\": 36, \"vorbei\": 39, \"puh\": 14, \"war\": 14, \"anspruchsvollste\": 14, \"letzten\": 22, \"fantastisch\": 24, \"schmecken\": 24, \"f\\u00fcge\": 30, \"den\": 14, \"zucker\": 14, \"hinzu\": 42, \"und\": 30, \"vermische\": 14, \"alles\": 112, \"gut\": 99, \"kein\": 33, \"problem\": 13, \"im\": 31, \"griff\": 13, \"richtig\": 23, \"so\": 34, \"klasse\": 24, \"bist\": 23, \"echter\": 10, \"kochprofi\": 10, \"fertig\": 24, \"achtung\": 15, \"k\\u00f6nnte\": 15, \"spritzen\": 24, \"vermeide\": 13, \"\\u00fcberkochen\": 13, \"reduziere\": 13, \"hitze\": 13, \"wenige\": 13, \"schwierigste\": 32, \"erledigt\": 14, \"gemacht\": 30, \"teil\": 31, \"lass\": 34, \"gericht\": 13, \"abk\\u00fchlen\": 13, \"hacke\": 29, \"karotten\": 29, \"kleine\": 29, \"w\\u00fcrfel\": 29, \"sorge\": 47, \"rahmen\": 18, \"wasser\": 31, \"kochen\": 21, \"gleich\": 23, \"normal\": 57, \"kleiner\": 10, \"endspurt\": 10, \"motiviert\": 14, \"sehr\": 27, \"perfekt\": 31, \"wenn\": 29, \"wenig\": 29, \"raucht\": 29, \"ganz\": 36, \"l\\u00e4uft\": 52, \"pass\": 31, \"auf\": 31, \"anbrennt\": 22, \"ruhig\": 15, \"wie\": 15, \"geplant\": 15, \"stress\": 20, \"sch\\u00fctte\": 10, \"hei\\u00dfe\": 10, \"panik\": 16, \"entspann\": 17, \"dich\": 17, \"kniffligste\": 17, \"stelle\": 17, \"gib\": 38, \"milch\": 14, \"langsam\": 26, \"dazu\": 14, \"spitze\": 17, \"hervorragend\": 17, \"backe\": 15, \"brot\": 15, \"f\\u00fcr\": 15, \"30\": 15, \"minuten\": 15, \"vorsicht\": 21, \"beim\": 21, \"schneiden\": 21, \"messer\": 21, \"scharf\": 21, \"mehl\": 12, \"eine\": 12, \"sch\\u00fcssel\": 12, \"aufw\\u00e4ndigste\": 13, \"nun\": 13, \"hinter\": 13, \"br\\u00fche\": 12, \"sonst\": 12, \"spritzt\": 12, \"einfacher\": 17, \"ber\\u00fchre\": 8, \"sie\": 8, \"bisschen\": 13, \"toll\": 25, \"r\\u00fchre\": 33, \"suppe\": 17, \"gelegentlich\": 17, \"um\": 33, \"butter\": 16, \"so\\u00dfe\": 9, \"kann\": 9}", "word_docs": "{\"das\": 483, \"keine\": 85, \"schon\": 91, \"mach\": 42, \"dir\": 35, \"sorgen\": 22, \"passt\": 22, \"sieht\": 80, \"super\": 92, \"aus\": 80, \"halte\": 17, \"durch\": 17, \"vorsichtig\": 28, \"ist\": 301, \"die\": 197, \"pfanne\": 26, \"sei\": 18, \"hei\\u00df\": 45, \"gl\\u00fcckwunsch\": 17, \"gelungen\": 17, \"herzlichen\": 17, \"wirklich\": 17, \"schaffst\": 15, \"nicht\": 64, \"aufgeben\": 15, \"du\": 128, \"geschafft\": 100, \"komplizierteste\": 24, \"der\": 91, \"part\": 24, \"ab\": 26, \"es\": 144, \"entspannt\": 36, \"jetzt\": 66, \"geht\": 16, \"weiter\": 70, \"gro\\u00dfartig\": 37, \"machst\": 45, \"hast\": 45, \"genial\": 20, \"hinbekommen\": 20, \"ein\": 80, \"paar\": 18, \"nur\": 76, \"noch\": 76, \"schritte\": 53, \"wird\": 74, \"bleib\": 43, \"wert\": 14, \"sein\": 14, \"ergebnis\": 14, \"dran\": 14, \"weitermachen\": 21, \"fast\": 45, \"fein\": 22, \"zwiebeln\": 22, \"schneide\": 22, \"ordnung\": 20, \"in\": 61, \"einfach\": 37, \"dass\": 41, \"zu\": 19, \"darauf\": 19, \"\\u00f6l\": 34, \"achte\": 19, \"vorbei\": 39, \"schwerste\": 22, \"gl\\u00fcck\": 22, \"zum\": 22, \"schritt\": 36, \"war\": 14, \"anspruchsvollste\": 14, \"puh\": 14, \"letzten\": 22, \"fantastisch\": 24, \"schmecken\": 24, \"alles\": 112, \"vermische\": 14, \"f\\u00fcge\": 30, \"und\": 30, \"den\": 14, \"zucker\": 14, \"hinzu\": 42, \"gut\": 99, \"kein\": 33, \"griff\": 13, \"im\": 31, \"problem\": 13, \"so\": 34, \"richtig\": 23, \"klasse\": 24, \"bist\": 23, \"kochprofi\": 10, \"echter\": 10, \"fertig\": 24, \"k\\u00f6nnte\": 15, \"achtung\": 15, \"spritzen\": 24, \"\\u00fcberkochen\": 13, \"hitze\": 13, \"reduziere\": 13, \"vermeide\": 13, \"wenige\": 13, \"erledigt\": 14, \"schwierigste\": 32, \"teil\": 31, \"gemacht\": 30, \"lass\": 34, \"gericht\": 13, \"abk\\u00fchlen\": 13, \"hacke\": 29, \"kleine\": 29, \"karotten\": 29, \"w\\u00fcrfel\": 29, \"rahmen\": 18, \"sorge\": 47, \"wasser\": 31, \"kochen\": 21, \"gleich\": 23, \"normal\": 57, \"kleiner\": 10, \"endspurt\": 10, \"motiviert\": 14, \"perfekt\": 31, \"sehr\": 27, \"raucht\": 29, \"wenig\": 29, \"wenn\": 29, \"ganz\": 36, \"l\\u00e4uft\": 52, \"anbrennt\": 22, \"auf\": 31, \"pass\": 31, \"wie\": 15, \"geplant\": 15, \"ruhig\": 15, \"stress\": 20, \"hei\\u00dfe\": 10, \"sch\\u00fctte\": 10, \"panik\": 16, \"kniffligste\": 17, \"stelle\": 17, \"entspann\": 17, \"dich\": 17, \"milch\": 14, \"dazu\": 14, \"gib\": 38, \"langsam\": 26, \"spitze\": 17, \"hervorragend\": 17, \"brot\": 15, \"f\\u00fcr\": 15, \"minuten\": 15, \"backe\": 15, \"30\": 15, \"scharf\": 21, \"messer\": 21, \"beim\": 21, \"vorsicht\": 21, \"schneiden\": 21, \"sch\\u00fcssel\": 12, \"mehl\": 12, \"eine\": 12, \"hinter\": 13, \"aufw\\u00e4ndigste\": 13, \"nun\": 13, \"spritzt\": 12, \"br\\u00fche\": 12, \"sonst\": 12, \"einfacher\": 17, \"sie\": 8, \"ber\\u00fchre\": 8, \"bisschen\": 13, \"toll\": 25, \"gelegentlich\": 17, \"r\\u00fchre\": 33, \"um\": 33, \"suppe\": 17, \"butter\": 16, \"kann\": 9, \"so\\u00dfe\": 9}", "index_docs": "{\"1\": 483, \"12\": 85, \"10\": 91, \"32\": 42, \"42\": 35, \"82\": 22, \"83\": 22, \"13\": 80, \"9\": 92, \"14\": 80, \"109\": 17, \"110\": 17, \"66\": 28, \"2\": 301, \"3\": 197, \"68\": 26, \"106\": 18, \"27\": 45, \"112\": 17, \"114\": 17, \"111\": 17, \"113\": 17, \"128\": 15, \"21\": 64, \"127\": 15, \"5\": 128, \"7\": 100, \"72\": 24, \"11\": 91, \"73\": 24, \"69\": 26, \"4\": 144, \"39\": 36, \"20\": 66, \"124\": 16, \"19\": 70, \"37\": 37, \"28\": 45, \"29\": 45, \"99\": 20, \"100\": 20, \"15\": 80, \"107\": 18, \"16\": 76, \"17\": 76, \"24\": 53, \"18\": 74, \"31\": 43, \"141\": 14, \"142\": 14, \"140\": 14, \"139\": 14, \"92\": 21, \"30\": 45, \"86\": 22, \"85\": 22, \"84\": 22, \"101\": 20, \"22\": 61, \"38\": 37, \"34\": 41, \"105\": 19, \"104\": 19, \"43\": 34, \"103\": 19, \"35\": 39, \"89\": 22, \"88\": 22, \"87\": 22, \"40\": 36, \"144\": 14, \"145\": 14, \"143\": 14, \"90\": 22, \"74\": 24, \"75\": 24, \"6\": 112, \"148\": 14, \"56\": 30, \"57\": 30, \"146\": 14, \"147\": 14, \"33\": 42, \"8\": 99, \"46\": 33, \"154\": 13, \"50\": 31, \"153\": 13, \"44\": 34, \"79\": 23, \"76\": 24, \"80\": 23, \"173\": 10, \"172\": 10, \"77\": 24, \"130\": 15, \"129\": 15, \"78\": 24, \"156\": 13, \"158\": 13, \"157\": 13, \"155\": 13, \"159\": 13, \"149\": 14, \"49\": 32, \"51\": 31, \"58\": 30, \"45\": 34, \"160\": 13, \"161\": 13, \"59\": 29, \"61\": 29, \"60\": 29, \"62\": 29, \"108\": 18, \"26\": 47, \"52\": 31, \"93\": 21, \"81\": 23, \"23\": 57, \"174\": 10, \"175\": 10, \"150\": 14, \"53\": 31, \"67\": 27, \"65\": 29, \"64\": 29, \"63\": 29, \"41\": 36, \"25\": 52, \"91\": 22, \"55\": 31, \"54\": 31, \"132\": 15, \"133\": 15, \"131\": 15, \"102\": 20, \"177\": 10, \"176\": 10, \"125\": 16, \"117\": 17, \"118\": 17, \"115\": 17, \"116\": 17, \"151\": 14, \"152\": 14, \"36\": 38, \"70\": 26, \"119\": 17, \"120\": 17, \"135\": 15, \"136\": 15, \"138\": 15, \"134\": 15, \"137\": 15, \"98\": 21, \"97\": 21, \"95\": 21, \"94\": 21, \"96\": 21, \"168\": 12, \"166\": 12, \"167\": 12, \"164\": 13, \"162\": 13, \"163\": 13, \"171\": 12, \"169\": 12, \"170\": 12, \"121\": 17, \"181\": 8, \"180\": 8, \"165\": 13, \"71\": 25, \"123\": 17, \"47\": 33, \"48\": 33, \"122\": 17, \"126\": 16, \"179\": 9, \"178\": 9}", "index_word": "{\"1\": \"das\", \"2\": \"ist\", \"3\": \"die\", \"4\": \"es\", \"5\": \"du\", \"6\": \"alles\", \"7\": \"geschafft\", \"8\": \"gut\", \"9\": \"super\", \"10\": \"schon\", \"11\": \"der\", \"12\": \"keine\", \"13\": \"sieht\", \"14\": \"aus\", \"15\": \"ein\", \"16\": \"nur\", \"17\": \"noch\", \"18\": \"wird\", \"19\": \"weiter\", \"20\": \"jetzt\", \"21\": \"nicht\", \"22\": \"in\", \"23\": \"normal\", \"24\": \"schritte\", \"25\": \"l\\u00e4uft\", \"26\": \"sorge\", \"27\": \"hei\\u00df\", \"28\": \"machst\", \"29\": \"hast\", \"30\": \"fast\", \"31\": \"bleib\", \"32\": \"mach\", \"33\": \"hinzu\", \"34\": \"dass\", \"35\": \"vorbei\", \"36\": \"gib\", \"37\": \"gro\\u00dfartig\", \"38\": \"einfach\", \"39\": \"entspannt\", \"40\": \"schritt\", \"41\": \"ganz\", \"42\": \"dir\", \"43\": \"\\u00f6l\", \"44\": \"so\", \"45\": \"lass\", \"46\": \"kein\", \"47\": \"r\\u00fchre\", \"48\": \"um\", \"49\": \"schwierigste\", \"50\": \"im\", \"51\": \"teil\", \"52\": \"wasser\", \"53\": \"perfekt\", \"54\": \"pass\", \"55\": \"auf\", \"56\": \"f\\u00fcge\", \"57\": \"und\", \"58\": \"gemacht\", \"59\": \"hacke\", \"60\": \"karotten\", \"61\": \"kleine\", \"62\": \"w\\u00fcrfel\", \"63\": \"wenn\", \"64\": \"wenig\", \"65\": \"raucht\", \"66\": \"vorsichtig\", \"67\": \"sehr\", \"68\": \"pfanne\", \"69\": \"ab\", \"70\": \"langsam\", \"71\": \"toll\", \"72\": \"komplizierteste\", \"73\": \"part\", \"74\": \"fantastisch\", \"75\": \"schmecken\", \"76\": \"klasse\", \"77\": \"fertig\", \"78\": \"spritzen\", \"79\": \"richtig\", \"80\": \"bist\", \"81\": \"gleich\", \"82\": \"sorgen\", \"83\": \"passt\", \"84\": \"schneide\", \"85\": \"zwiebeln\", \"86\": \"fein\", \"87\": \"zum\", \"88\": \"gl\\u00fcck\", \"89\": \"schwerste\", \"90\": \"letzten\", \"91\": \"anbrennt\", \"92\": \"weitermachen\", \"93\": \"kochen\", \"94\": \"vorsicht\", \"95\": \"beim\", \"96\": \"schneiden\", \"97\": \"messer\", \"98\": \"scharf\", \"99\": \"genial\", \"100\": \"hinbekommen\", \"101\": \"ordnung\", \"102\": \"stress\", \"103\": \"achte\", \"104\": \"darauf\", \"105\": \"zu\", \"106\": \"sei\", \"107\": \"paar\", \"108\": \"rahmen\", \"109\": \"halte\", \"110\": \"durch\", \"111\": \"herzlichen\", \"112\": \"gl\\u00fcckwunsch\", \"113\": \"wirklich\", \"114\": \"gelungen\", \"115\": \"entspann\", \"116\": \"dich\", \"117\": \"kniffligste\", \"118\": \"stelle\", \"119\": \"spitze\", \"120\": \"hervorragend\", \"121\": \"einfacher\", \"122\": \"suppe\", \"123\": \"gelegentlich\", \"124\": \"geht\", \"125\": \"panik\", \"126\": \"butter\", \"127\": \"aufgeben\", \"128\": \"schaffst\", \"129\": \"achtung\", \"130\": \"k\\u00f6nnte\", \"131\": \"ruhig\", \"132\": \"wie\", \"133\": \"geplant\", \"134\": \"backe\", \"135\": \"brot\", \"136\": \"f\\u00fcr\", \"137\": \"30\", \"138\": \"minuten\", \"139\": \"dran\", \"140\": \"ergebnis\", \"141\": \"wert\", \"142\": \"sein\", \"143\": \"puh\", \"144\": \"war\", \"145\": \"anspruchsvollste\", \"146\": \"den\", \"147\": \"zucker\", \"148\": \"vermische\", \"149\": \"erledigt\", \"150\": \"motiviert\", \"151\": \"milch\", \"152\": \"dazu\", \"153\": \"problem\", \"154\": \"griff\", \"155\": \"vermeide\", \"156\": \"\\u00fcberkochen\", \"157\": \"reduziere\", \"158\": \"hitze\", \"159\": \"wenige\", \"160\": \"gericht\", \"161\": \"abk\\u00fchlen\", \"162\": \"aufw\\u00e4ndigste\", \"163\": \"nun\", \"164\": \"hinter\", \"165\": \"bisschen\", \"166\": \"mehl\", \"167\": \"eine\", \"168\": \"sch\\u00fcssel\", \"169\": \"br\\u00fche\", \"170\": \"sonst\", \"171\": \"spritzt\", \"172\": \"echter\", \"173\": \"kochprofi\", \"174\": \"kleiner\", \"175\": \"endspurt\", \"176\": \"sch\\u00fctte\", \"177\": \"hei\\u00dfe\", \"178\": \"so\\u00dfe\", \"179\": \"kann\", \"180\": \"ber\\u00fchre\", \"181\": \"sie\"}", "word_index": "{\"das\": 1, \"ist\": 2, \"die\": 3, \"es\": 4, \"du\": 5, \"alles\": 6, \"geschafft\": 7, \"gut\": 8, \"super\": 9, \"schon\": 10, \"der\": 11, \"keine\": 12, \"sieht\": 13, \"aus\": 14, \"ein\": 15, \"nur\": 16, \"noch\": 17, \"wird\": 18, \"weiter\": 19, \"jetzt\": 20, \"nicht\": 21, \"in\": 22, \"normal\": 23, \"schritte\": 24, \"l\\u00e4uft\": 25, \"sorge\": 26, \"hei\\u00df\": 27, \"machst\": 28, \"hast\": 29, \"fast\": 30, \"bleib\": 31, \"mach\": 32, \"hinzu\": 33, \"dass\": 34, \"vorbei\": 35, \"gib\": 36, \"gro\\u00dfartig\": 37, \"einfach\": 38, \"entspannt\": 39, \"schritt\": 40, \"ganz\": 41, \"dir\": 42, \"\\u00f6l\": 43, \"so\": 44, \"lass\": 45, \"kein\": 46, \"r\\u00fchre\": 47, \"um\": 48, \"schwierigste\": 49, \"im\": 50, \"teil\": 51, \"wasser\": 52, \"perfekt\": 53, \"pass\": 54, \"auf\": 55, \"f\\u00fcge\": 56, \"und\": 57, \"gemacht\": 58, \"hacke\": 59, \"karotten\": 60, \"kleine\": 61, \"w\\u00fcrfel\": 62, \"wenn\": 63, \"wenig\": 64, \"raucht\": 65, \"vorsichtig\": 66, \"sehr\": 67, \"pfanne\": 68, \"ab\": 69, \"langsam\": 70, \"toll\": 71, \"komplizierteste\": 72, \"part\": 73, \"fantastisch\": 74, \"schmecken\": 75, \"klasse\": 76, \"fertig\": 77, \"spritzen\": 78, \"richtig\": 79, \"bist\": 80, \"gleich\": 81, \"sorgen\": 82, \"passt\": 83, \"schneide\": 84, \"zwiebeln\": 85, \"fein\": 86, \"zum\": 87, \"gl\\u00fcck\": 88, \"schwerste\": 89, \"letzten\": 90, \"anbrennt\": 91, \"weitermachen\": 92, \"kochen\": 93, \"vorsicht\": 94, \"beim\": 95, \"schneiden\": 96, \"messer\": 97, \"scharf\": 98, \"genial\": 99, \"hinbekommen\": 100, \"ordnung\": 101, \"stress\": 102, \"achte\": 103, \"darauf\": 104, \"zu\": 105, \"sei\": 106, \"paar\": 107, \"rahmen\": 108, \"halte\": 109, \"durch\": 110, \"herzlichen\": 111, \"gl\\u00fcckwunsch\": 112, \"wirklich\": 113, \"gelungen\": 114, \"entspann\": 115, \"dich\": 116, \"kniffligste\": 117, \"stelle\": 118, \"spitze\": 119, \"hervorragend\": 120, \"einfacher\": 121, \"suppe\": 122, \"gelegentlich\": 123, \"geht\": 124, \"panik\": 125, \"butter\": 126, \"aufgeben\": 127, \"schaffst\": 128, \"achtung\": 129, \"k\\u00f6nnte\": 130, \"ruhig\": 131, \"wie\": 132, \"geplant\": 133, \"backe\": 134, \"brot\": 135, \"f\\u00fcr\": 136, \"30\": 137, \"minuten\": 138, \"dran\": 139, \"ergebnis\": 140, \"wert\": 141, \"sein\": 142, \"puh\": 143, \"war\": 144, \"anspruchsvollste\": 145, \"den\": 146, \"zucker\": 147, \"vermische\": 148, \"erledigt\": 149, \"motiviert\": 150, \"milch\": 151, \"dazu\": 152, \"problem\": 153, \"griff\": 154, \"vermeide\": 155, \"\\u00fcberkochen\": 156, \"reduziere\": 157, \"hitze\": 158, \"wenige\": 159, \"gericht\": 160, \"abk\\u00fchlen\": 161, \"aufw\\u00e4ndigste\": 162, \"nun\": 163, \"hinter\": 164, \"bisschen\": 165, \"mehl\": 166, \"eine\": 167, \"sch\\u00fcssel\": 168, \"br\\u00fche\": 169, \"sonst\": 170, \"spritzt\": 171, \"echter\": 172, \"kochprofi\": 173, \"kleiner\": 174, \"endspurt\": 175, \"sch\\u00fctte\": 176, \"hei\\u00dfe\": 177, \"so\\u00dfe\": 178, \"kann\": 179, \"ber\\u00fchre\": 180, \"sie\": 181}"}}