{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 351, "word_counts": "{\"mach\": 4, \"dir\": 19, \"keine\": 13, \"sorgen\": 1, \"das\": 113, \"passt\": 2, \"schon\": 20, \"halte\": 3, \"durch\": 5, \"sieht\": 6, \"super\": 11, \"aus\": 10, \"sei\": 2, \"vorsichtig\": 5, \"die\": 64, \"pfanne\": 6, \"ist\": 47, \"hei\\u00df\": 5, \"herzlichen\": 1, \"gl\\u00fcckwunsch\": 1, \"wirklich\": 2, \"gelungen\": 1, \"nicht\": 30, \"aufgeben\": 1, \"du\": 72, \"schaffst\": 4, \"der\": 31, \"komplizierteste\": 3, \"part\": 4, \"geschafft\": 16, \"ab\": 21, \"jetzt\": 34, \"geht\": 2, \"es\": 62, \"entspannt\": 5, \"weiter\": 6, \"machst\": 9, \"gro\\u00dfartig\": 2, \"genial\": 1, \"hast\": 21, \"hinbekommen\": 2, \"nur\": 14, \"noch\": 26, \"ein\": 19, \"paar\": 3, \"schritte\": 5, \"bleib\": 4, \"dran\": 1, \"ergebnis\": 2, \"wird\": 34, \"wert\": 1, \"sein\": 5, \"fast\": 3, \"weitermachen\": 1, \"schneide\": 2, \"zwiebeln\": 2, \"fein\": 5, \"in\": 27, \"ordnung\": 2, \"einfach\": 4, \"achte\": 2, \"darauf\": 3, \"dass\": 10, \"\\u00f6l\": 8, \"zu\": 11, \"zum\": 5, \"gl\\u00fcck\": 2, \"schwerste\": 3, \"schritt\": 13, \"vorbei\": 3, \"puh\": 2, \"war\": 4, \"anspruchsvollste\": 1, \"letzten\": 1, \"fantastisch\": 3, \"schmecken\": 8, \"f\\u00fcge\": 2, \"den\": 30, \"zucker\": 4, \"hinzu\": 3, \"und\": 59, \"vermische\": 1, \"alles\": 15, \"gut\": 19, \"kein\": 4, \"problem\": 1, \"im\": 9, \"griff\": 1, \"richtig\": 6, \"so\": 7, \"klasse\": 4, \"bist\": 7, \"echter\": 1, \"kochprofi\": 1, \"fertig\": 8, \"achtung\": 4, \"k\\u00f6nnte\": 2, \"spritzen\": 3, \"vermeide\": 3, \"\\u00fcberkochen\": 3, \"reduziere\": 1, \"hitze\": 5, \"wenige\": 1, \"schwierigste\": 4, \"erledigt\": 6, \"gemacht\": 3, \"teil\": 3, \"sorge\": 11, \"rahmen\": 1, \"lass\": 7, \"wasser\": 12, \"kochen\": 8, \"gleich\": 2, \"normal\": 4, \"kleiner\": 1, \"endspurt\": 1, \"motiviert\": 1, \"sehr\": 6, \"perfekt\": 3, \"wenn\": 17, \"wenig\": 2, \"raucht\": 1, \"ganz\": 2, \"l\\u00e4uft\": 3, \"pass\": 8, \"auf\": 31, \"anbrennt\": 3, \"ruhig\": 4, \"wie\": 2, \"geplant\": 1, \"stress\": 3, \"sch\\u00fctte\": 1, \"hei\\u00dfe\": 1, \"panik\": 1, \"entspann\": 1, \"dich\": 12, \"kniffligste\": 1, \"stelle\": 1, \"gib\": 4, \"milch\": 2, \"langsam\": 2, \"dazu\": 1, \"spitze\": 3, \"hervorragend\": 1, \"backe\": 1, \"brot\": 3, \"f\\u00fcr\": 5, \"30\": 1, \"minuten\": 3, \"vorsicht\": 3, \"beim\": 10, \"schneiden\": 6, \"messer\": 2, \"scharf\": 2, \"mehl\": 2, \"eine\": 10, \"sch\\u00fcssel\": 4, \"aufw\\u00e4ndigste\": 1, \"nun\": 12, \"hinter\": 7, \"br\\u00fche\": 1, \"sonst\": 2, \"spritzt\": 1, \"einfacher\": 13, \"ber\\u00fchre\": 1, \"sie\": 6, \"bisschen\": 5, \"toll\": 2, \"r\\u00fchre\": 4, \"suppe\": 1, \"gelegentlich\": 3, \"um\": 6, \"butter\": 8, \"so\\u00dfe\": 6, \"kann\": 13, \"zuerst\": 2, \"zwiebel\": 3, \"w\\u00fcrfeln\": 3, \"knoblauch\": 3, \"reiben\": 1, \"gro\\u00dfe\": 2, \"geben\": 6, \"schnell\": 10, \"verdampft\": 1, \"muss\": 5, \"man\": 2, \"jedes\": 1, \"mal\": 2, \"ca\": 10, \"50\": 1, \"ml\": 1, \"nachgie\\u00dfen\": 1, \"backofen\": 6, \"220\\u00b0c\": 1, \"vorheizen\": 5, \"einen\": 5, \"gro\\u00dfen\": 5, \"topf\": 7, \"mit\": 27, \"f\\u00fcllen\": 2, \"salz\": 7, \"hinzuf\\u00fcgen\": 2, \"bringen\": 1, \"dabei\": 2, \"achten\": 1, \"fleischst\\u00fccke\": 1, \"auseinanderfallen\": 1, \"pfeffer\": 6, \"w\\u00fcrzen\": 1, \"3\\u20135\": 1, \"min\": 8, \"weiterbraten\": 1, \"rotwein\": 1, \"abl\\u00f6schen\": 1, \"alkohol\": 1, \"einkochen\": 1, \"lassen\": 10, \"dann\": 4, \"gem\\u00fcsebr\\u00fche\": 1, \"sojasauce\": 1, \"senf\": 1, \"kakaopulver\": 1, \"thymian\": 3, \"umr\\u00fchren\": 1, \"aufkochen\": 1, \"bis\": 14, \"eindickt\": 1, \"vorgeheizten\": 1, \"30\\u201335\": 1, \"backen\": 2, \"kohl\": 1, \"oberseite\": 1, \"viele\": 1, \"dunkle\": 1, \"stellen\": 1, \"hat\": 4, \"dem\": 13, \"ofen\": 4, \"nehmen\": 8, \"servieren\": 7, \"petersilie\": 2, \"hacken\": 4, \"staudensellerie\": 1, \"w\\u00e4hrenddessen\": 2, \"speck\": 1, \"separat\": 1, \"einer\": 5, \"knusprig\": 2, \"anbraten\": 3, \"gehackter\": 1, \"etwas\": 20, \"schmand\": 1, \"garnieren\": 1, \"knusprigen\": 1, \"zusammen\": 1, \"backpulver\": 2, \"vorab\": 1, \"einem\": 13, \"messbecher\": 2, \"mischen\": 1, \"beiseitestellen\": 2, \"eier\": 2, \"kleinen\": 3, \"verquirlen\": 1, \"geschmolzene\": 1, \"einr\\u00fchren\": 1, \"r\\u00fchren\": 3, \"sich\": 6, \"gerade\": 1, \"verbunden\": 1, \"\\u2013\": 1, \"teig\": 7, \"sollte\": 3, \"klumpig\": 1, \"an\": 6, \"oberfl\\u00e4che\": 1, \"bl\\u00e4schen\": 1, \"bilden\": 1, \"pfannkuchen\": 1, \"wenden\": 1, \"weitere\": 1, \"1\\u20132\": 1, \"mehr\": 7, \"verwenden\": 4, \"festkleben\": 1, \"oder\": 7, \"anbrennen\": 3, \"verhindern\": 1, \"ausrollen\": 1, \"klebt\": 2, \"fest\": 1, \"teller\": 1, \"ahornsirup\": 1, \"genie\\u00dfen\": 3, \"getrockneten\": 1, \"kichererbsen\": 3, \"bedecken\": 1, \"\\u00fcber\": 3, \"nacht\": 1, \"18\": 1, \"stunden\": 3, \"einweichen\": 1, \"l\\u00e4nger\": 2, \"hart\": 1, \"sind\": 9, \"anschlie\\u00dfend\": 6, \"abtropfen\": 2, \"trocken\": 2, \"tupfen\": 1, \"chili\": 1, \"stabmixer\": 1, \"zerkleinern\": 2, \"vermischt\": 1, \"mindestens\": 3, \"1\": 2, \"stunde\": 1, \"lang\": 2, \"ruhen\": 2, \"kurz\": 2, \"vor\": 8, \"frittieren\": 2, \"mischung\": 2, \"angefeuchteten\": 1, \"h\\u00e4nden\": 1, \"eisportionierer\": 1, \"patties\": 3, \"formen\": 1, \"falafel\": 2, \"4\\u20136\": 1, \"au\\u00dfen\": 1, \"goldbraun\": 1, \"gebratenen\": 1, \"k\\u00fcchenpapier\": 1, \"minzbl\\u00e4tter\": 1, \"grob\": 2, \"gurke\": 1, \"scheiben\": 2, \"tomaten\": 1, \"guten\": 5, \"appetit\": 3, \"170\\u00b0c\": 1, \"auflaufform\": 2, \"schnittseite\": 1, \"des\": 3, \"knoblauchs\": 1, \"einreiben\": 1, \"kartoffeln\": 4, \"schichten\": 1, \"sahne\": 4, \"hinzugeben\": 3, \"muskatnuss\": 1, \"abschmecken\": 3, \"gleichm\\u00e4\\u00dfig\": 1, \"gie\\u00dfen\": 1, \"5\": 2, \"abk\\u00fchlen\": 3, \"cheddar\": 1, \"k\\u00e4se\": 2, \"k\\u00fcchenmaschine\": 2, \"reibe\": 1, \"bei\": 1, \"mittlerer\": 3, \"zerlassen\": 1, \"unter\": 2, \"st\\u00e4ndigem\": 1, \"2\": 2, \"eingedickt\": 1, \"leicht\": 1, \"goldene\": 1, \"farbe\": 1, \"angenommen\": 1, \"warm\": 4, \"masse\": 2, \"15\": 2, \"hausgemachter\": 1, \"marmelade\": 2, \"puderzucker\": 2, \"am\": 8, \"besten\": 4, \"bringe\": 1, \"samt\": 1, \"schale\": 1, \"gesalzenem\": 1, \"zwischenzeit\": 1, \"lauch\": 2, \"cm\": 2, \"dicke\": 2, \"waschen\": 1, \"brate\": 2, \"hoher\": 2, \"w\\u00fcrze\": 1, \"ihn\": 2, \"schonmal\": 3, \"210\\u00b0c\": 1, \"umluft\": 1, \"gekochten\": 1, \"tarteform\": 1, \"entweder\": 1, \"kartoffelstampfer\": 1, \"boden\": 2, \"topfes\": 1, \"zerdr\\u00fccken\": 1, \"platz\": 1, \"haben\": 19, \"zuletzt\": 1, \"sch\\u00e4len\": 1, \"halbieren\": 1, \"circa\": 4, \"0\": 1, \"halbringe\": 1, \"gem\\u00fcse\": 6, \"weich\": 3, \"aber\": 4, \"soll\": 1, \"braun\": 1, \"werden\": 6, \"sofort\": 1, \"parmesan\": 1, \"frisch\": 1, \"gemahlenem\": 1, \"schwarzen\": 1, \"bestreuen\": 1, \"eischnee\": 1, \"mascarponemasse\": 1, \"heben\": 1, \"3\": 2, \"k\\u00fchlschrank\": 3, \"ziehen\": 2, \"wichtig\": 2, \"verr\\u00fchrt\": 1, \"vermenge\": 1, \"alle\": 2, \"zutaten\": 2, \"gr\\u00fcndlich\": 1, \"s\\u00fc\\u00dfkartoffel\": 1, \"curry\": 1, \"voraus\": 1, \"zubereitet\": 1, \"mikrowelle\": 1, \"wieder\": 1, \"aufw\\u00e4rmen\": 1, \"180\\u00b0c\": 1, \"kekse\": 1, \"mahlen\": 1, \"schmelzen\": 1, \"direkt\": 1, \"keksbr\\u00f6seln\": 1, \"ganze\": 2, \"vermengen\": 1, \"frischk\\u00e4se\": 2, \"vanillemark\": 1, \"zitronenabrieb\": 1, \"schneebesen\": 1, \"verr\\u00fchren\": 1, \"saure\": 1, \"glatt\": 1, \"cheesecake\": 1, \"rost\": 1, \"frischen\": 1, \"beeren\": 1, \"garniert\": 1, \"200\\u00b0c\": 1, \"k\\u00fcchengarn\": 1, \"rosmarin\": 1, \"strau\\u00df\": 1, \"zusammenbinden\": 1, \"restliche\": 1, \"oliven\\u00f6l\": 3, \"erw\\u00e4rmen\": 1, \"vom\": 1, \"herd\": 1, \"kr\\u00e4uter\": 1, \"sowie\": 1, \"lorbeerbl\\u00e4tter\": 1, \"sobald\": 1, \"aubergine\": 2, \"backblech\": 1, \"mein\": 1, \"tipp\": 1, \"cr\\u00e8me\": 1, \"fra\\u00eeche\": 1, \"rustikalem\": 1, \"pasta\": 2, \"alla\": 1, \"norma\": 1, \"nach\": 1, \"packungsanleitung\": 1, \"al\": 1, \"dente\": 1, \"gie\\u00dfe\": 1, \"nudeln\": 1, \"fange\": 1, \"nudelwasser\": 2, \"thymianbl\\u00e4ttchen\": 1, \"abstreifen\": 1, \"ricotta\": 1, \"erhitzen\": 1, \"auberginenw\\u00fcrfel\": 1, \"6\": 1, \"8\": 1, \"rundum\": 1, \"gebr\\u00e4unt\": 1, \"geworden\": 6, \"zugeben\": 1, \"4\": 1, \"glasig\": 1, \"anschwitzen\": 1, \"danach\": 1, \"kr\\u00e4ftig\": 1, \"chilipulver\": 1, \"nutzen\": 1, \"paste\": 2, \"\\u00f6ffnen\": 1, \"t\\u00fcre\": 1, \"fisch\": 2, \"schlecht\": 4, \"schaue\": 1, \"genau\": 1, \"abgie\\u00dfen\": 1, \"essen\": 8, \"verbrennt\": 1, \"daran\": 2, \"entferne\": 1, \"sorgf\\u00e4ltig\": 3, \"gr\\u00e4ten\": 1, \"tomatenso\\u00dfe\": 1, \"macht\": 3, \"flecken\": 1, \"abrutscht\": 1, \"bedenke\": 2, \"herausnehmen\": 1, \"grills\": 1, \"er\": 2, \"aufpassen\": 1, \"entgr\\u00e4ten\": 1, \"dickt\": 1, \"h\\u00e4ufig\": 1, \"pr\\u00fcfe\": 1, \"vorerst\": 1, \"ob\": 1, \"fleisch\": 5, \"\\u00fcberkocht\": 2, \"k\\u00fcrbis\": 1, \"entkernt\": 1, \"reduzieren\": 1, \"vermeiden\": 1, \"rutsche\": 1, \"verbrenne\": 1, \"zunge\": 1, \"verbrenn\": 1, \"tu\": 1, \"weh\": 1, \"vergiss\": 1, \"braten\": 2, \"denk\": 1, \"umzur\\u00fchren\": 1, \"darf\": 4, \"zucchini\": 1, \"bitter\": 1, \"schmeckt\": 9, \"unangenehm\": 1, \"riecht\": 3, \"nichts\": 2, \"rauchen\": 2, \"ersten\": 1, \"versuch\": 1, \"klappt\": 1, \"auch\": 16, \"nochmal\": 1, \"nachgew\\u00fcrzt\": 1, \"erst\": 2, \"kochst\": 1, \"blutig\": 1, \"kannst\": 18, \"weglassen\": 2, \"ausschauen\": 1, \"unsch\\u00f6n\": 1, \"aussehen\": 1, \"erste\": 2, \"zerreist\": 1, \"lieber\": 1, \"raps\\u00f6l\": 1, \"alternativ\": 3, \"was\": 1, \"rumliegen\": 1, \"musst\": 1, \"exakt\": 1, \"selben\": 1, \"verzichten\": 1, \"falls\": 1, \"anderes\": 1, \"als\": 2, \"alternative\": 1, \"stattdessen\": 1, \"erstmal\": 2, \"zur\\u00fccklehnen\": 2, \"zeit\": 2, \"n\\u00e4chsten\": 2, \"keinen\": 1, \"ruhe\": 1, \"vorbereiten\": 1, \"stressigste\": 1, \"schwersten\": 2, \"r\\u00fchrger\\u00e4t\": 1, \"benutzen\": 1, \"kurze\": 1, \"pause\": 1, \"einlegen\": 1, \"magst\": 1, \"rest\": 1, \"von\": 4, \"selbst\": 1, \"aufwand\": 1, \"allzu\": 4, \"gro\\u00df\": 1, \"schwer\": 1, \"dauert\": 1, \"lange\": 3, \"kompliziert\": 4, \"bratlinge\": 1, \"d\\u00fcrfen\": 1, \"ber\\u00fchren\": 1, \"schlage\": 1, \"schaumig\": 1, \"zimt\": 1, \"brodeln\": 1, \"ben\\u00f6tigt\": 1, \"innentemperatur\": 1, \"80\": 1, \"grad\": 2, \"glasur\": 1, \"komplett\": 1, \"gefriere\": 1, \"haltbar\": 2, \"machen\": 2, \"willst\": 1, \"gelagert\": 1, \"drei\": 1, \"wochen\": 1, \"halten\": 1, \"utensilien\": 1, \"wegr\\u00e4umen\": 1, \"ben\\u00f6tigst\": 1, \"zarter\": 1, \"richtung\": 1, \"maserung\": 1, \"schneidest\": 1, \"gericht\": 1, \"kalt\": 1, \"serviert\": 1, \"doppelte\": 1, \"volumen\": 1, \"aufgehen\": 1, \"hinzugibst\": 1, \"cremiger\": 1, \"pilze\": 1, \"k\\u00fcchentuch\": 1, \"abreiben\": 1, \"waldhonig\": 1, \"herber\": 1, \"l\\u00f6ffel\": 1, \"beschleunigt\": 1, \"endergebnis\": 1, \"findest\": 1, \"vegetarische\": 1, \"variante\": 1, \"diesem\": 1, \"rezept\": 1, \"unserer\": 1, \"app\": 1, \"spritzer\": 1, \"zitronensaft\": 1, \"geschmack\": 1, \"betonen\": 1, \"heize\": 1, \"grill\": 1, \"300\": 1, \"doch\": 6, \"zielgeraden\": 1, \"halbzeit\": 1, \"zweite\": 1, \"h\\u00e4lfte\": 3, \"bekommst\": 1, \"viel\": 4, \"erfolg\": 1, \"ich\": 10, \"glaube\": 1, \"immer\": 3, \"besser\": 5, \"wir\": 27, \"bald\": 1, \"ziel\": 1, \"da\": 4, \"ja\": 2, \"einiges\": 1, \"gehts\": 3, \"uns\": 7, \"schlusssprint\": 1, \"ball\": 1, \"lohnen\": 1, \"wirst\": 2, \"stolz\": 2, \"k\\u00f6nnen\": 2, \"ende\": 2, \"naturtalent\": 1, \"los\": 1, \"anfangen\": 1, \"leichter\": 3, \"anstrengend\": 1, \"wirds\": 1, \"kommen\": 1, \"einfacheren\": 2, \"liegt\": 2, \"schwierigsten\": 3, \"\\u00fcberstanden\": 3, \"schlimmste\": 4, \"sachen\": 1, \"widmen\": 1, \"meiste\": 2, \"gr\\u00f6\\u00dften\": 1, \"hier\": 3, \"meisten\": 1, \"gr\\u00f6bste\": 2, \"bereits\": 1, \"aufwendigen\": 1, \"kompliziertesten\": 1, \"beruhigen\": 4, \"shcon\": 1, \"aufwendigste\": 1, \"entspannter\": 2, \"weitergehen\": 1, \"angekommen\": 1, \"genie\\u00dfe\": 3, \"dein\": 5, \"leckeres\": 2, \"gelungenes\": 1, \"ging\": 1, \"schneller\": 1, \"gedacht\": 1, \"servierbereit\": 1, \"hoffe\": 4, \"hungrig\": 1, \"w\\u00fcnsche\": 1, \"abendessen\": 2, \"verdient\": 1, \"l\\u00e4sst\": 1, \"solange\": 2, \"serviere\": 2, \"bestreue\": 1, \"garniere\": 1, \"dampfend\": 1, \"deinen\": 1, \"lieblingsbelag\": 1, \"dar\\u00fcberstreuen\": 1, \"hau\": 1, \"rein\": 1, \"n'\": 1, \"hunger\": 1, \"wars\": 2}", "word_docs": "{\"dir\": 19, \"passt\": 2, \"keine\": 13, \"mach\": 4, \"schon\": 20, \"das\": 112, \"sorgen\": 1, \"aus\": 10, \"durch\": 5, \"super\": 11, \"sieht\": 6, \"halte\": 3, \"die\": 57, \"pfanne\": 6, \"sei\": 2, \"hei\\u00df\": 5, \"vorsichtig\": 5, \"ist\": 47, \"herzlichen\": 1, \"gl\\u00fcckwunsch\": 1, \"gelungen\": 1, \"wirklich\": 2, \"schaffst\": 4, \"aufgeben\": 1, \"nicht\": 29, \"du\": 67, \"geschafft\": 16, \"part\": 4, \"komplizierteste\": 3, \"der\": 30, \"ab\": 21, \"geht\": 2, \"jetzt\": 33, \"entspannt\": 5, \"weiter\": 6, \"es\": 55, \"machst\": 9, \"gro\\u00dfartig\": 2, \"genial\": 1, \"hinbekommen\": 2, \"hast\": 21, \"noch\": 25, \"ein\": 19, \"schritte\": 5, \"paar\": 3, \"nur\": 14, \"dran\": 1, \"ergebnis\": 2, \"sein\": 5, \"wird\": 34, \"bleib\": 4, \"wert\": 1, \"weitermachen\": 1, \"fast\": 3, \"fein\": 5, \"zwiebeln\": 2, \"schneide\": 2, \"einfach\": 4, \"in\": 25, \"ordnung\": 2, \"darauf\": 3, \"zu\": 11, \"\\u00f6l\": 8, \"achte\": 2, \"dass\": 10, \"gl\\u00fcck\": 2, \"zum\": 5, \"schritt\": 13, \"schwerste\": 3, \"vorbei\": 3, \"anspruchsvollste\": 1, \"puh\": 2, \"war\": 4, \"letzten\": 1, \"schmecken\": 8, \"fantastisch\": 3, \"zucker\": 4, \"f\\u00fcge\": 2, \"den\": 30, \"vermische\": 1, \"und\": 47, \"alles\": 14, \"gut\": 19, \"hinzu\": 3, \"problem\": 1, \"im\": 9, \"kein\": 4, \"griff\": 1, \"so\": 7, \"richtig\": 6, \"echter\": 1, \"klasse\": 4, \"bist\": 7, \"kochprofi\": 1, \"fertig\": 8, \"spritzen\": 3, \"k\\u00f6nnte\": 2, \"achtung\": 4, \"hitze\": 5, \"reduziere\": 1, \"vermeide\": 3, \"\\u00fcberkochen\": 3, \"wenige\": 1, \"schwierigste\": 4, \"erledigt\": 6, \"gemacht\": 3, \"teil\": 3, \"rahmen\": 1, \"sorge\": 11, \"wasser\": 12, \"kochen\": 8, \"lass\": 7, \"gleich\": 2, \"normal\": 4, \"endspurt\": 1, \"kleiner\": 1, \"motiviert\": 1, \"sehr\": 6, \"perfekt\": 3, \"wenn\": 17, \"wenig\": 2, \"raucht\": 1, \"l\\u00e4uft\": 3, \"ganz\": 2, \"pass\": 8, \"anbrennt\": 3, \"auf\": 30, \"ruhig\": 4, \"geplant\": 1, \"wie\": 2, \"stress\": 3, \"sch\\u00fctte\": 1, \"hei\\u00dfe\": 1, \"panik\": 1, \"kniffligste\": 1, \"stelle\": 1, \"entspann\": 1, \"dich\": 12, \"dazu\": 1, \"langsam\": 2, \"milch\": 2, \"gib\": 4, \"hervorragend\": 1, \"spitze\": 3, \"backe\": 1, \"f\\u00fcr\": 5, \"30\": 1, \"brot\": 3, \"minuten\": 3, \"beim\": 10, \"scharf\": 2, \"messer\": 2, \"vorsicht\": 3, \"schneiden\": 6, \"mehl\": 2, \"eine\": 10, \"sch\\u00fcssel\": 4, \"nun\": 12, \"hinter\": 7, \"aufw\\u00e4ndigste\": 1, \"br\\u00fche\": 1, \"spritzt\": 1, \"sonst\": 2, \"einfacher\": 13, \"ber\\u00fchre\": 1, \"sie\": 6, \"toll\": 2, \"bisschen\": 5, \"suppe\": 1, \"gelegentlich\": 3, \"um\": 6, \"r\\u00fchre\": 4, \"butter\": 8, \"so\\u00dfe\": 6, \"kann\": 13, \"w\\u00fcrfeln\": 3, \"zwiebel\": 3, \"reiben\": 1, \"zuerst\": 2, \"knoblauch\": 3, \"geben\": 6, \"gro\\u00dfe\": 2, \"mal\": 2, \"nachgie\\u00dfen\": 1, \"muss\": 5, \"ca\": 10, \"ml\": 1, \"verdampft\": 1, \"jedes\": 1, \"50\": 1, \"schnell\": 10, \"man\": 2, \"vorheizen\": 5, \"220\\u00b0c\": 1, \"backofen\": 6, \"mit\": 26, \"hinzuf\\u00fcgen\": 2, \"einen\": 5, \"salz\": 7, \"gro\\u00dfen\": 5, \"f\\u00fcllen\": 2, \"topf\": 6, \"bringen\": 1, \"dabei\": 2, \"achten\": 1, \"auseinanderfallen\": 1, \"fleischst\\u00fccke\": 1, \"3\\u20135\": 1, \"pfeffer\": 6, \"w\\u00fcrzen\": 1, \"weiterbraten\": 1, \"min\": 8, \"gem\\u00fcsebr\\u00fche\": 1, \"senf\": 1, \"rotwein\": 1, \"abl\\u00f6schen\": 1, \"sojasauce\": 1, \"thymian\": 3, \"alkohol\": 1, \"einkochen\": 1, \"kakaopulver\": 1, \"dann\": 4, \"lassen\": 10, \"eindickt\": 1, \"bis\": 13, \"umr\\u00fchren\": 1, \"aufkochen\": 1, \"kohl\": 1, \"viele\": 1, \"30\\u201335\": 1, \"dunkle\": 1, \"stellen\": 1, \"backen\": 2, \"oberseite\": 1, \"hat\": 4, \"vorgeheizten\": 1, \"nehmen\": 7, \"servieren\": 7, \"ofen\": 4, \"dem\": 13, \"hacken\": 4, \"staudensellerie\": 1, \"petersilie\": 2, \"einer\": 5, \"w\\u00e4hrenddessen\": 2, \"knusprig\": 2, \"speck\": 1, \"anbraten\": 3, \"separat\": 1, \"garnieren\": 1, \"etwas\": 19, \"schmand\": 1, \"gehackter\": 1, \"knusprigen\": 1, \"zusammen\": 1, \"vorab\": 1, \"mischen\": 1, \"einem\": 12, \"beiseitestellen\": 2, \"backpulver\": 2, \"messbecher\": 2, \"verquirlen\": 1, \"eier\": 2, \"kleinen\": 3, \"geschmolzene\": 1, \"einr\\u00fchren\": 1, \"\\u2013\": 1, \"r\\u00fchren\": 3, \"verbunden\": 1, \"klumpig\": 1, \"teig\": 7, \"gerade\": 1, \"sich\": 6, \"sollte\": 3, \"1\\u20132\": 1, \"wenden\": 1, \"weitere\": 1, \"an\": 6, \"oberfl\\u00e4che\": 1, \"pfannkuchen\": 1, \"bl\\u00e4schen\": 1, \"bilden\": 1, \"mehr\": 7, \"festkleben\": 1, \"oder\": 7, \"verhindern\": 1, \"verwenden\": 4, \"anbrennen\": 3, \"ausrollen\": 1, \"klebt\": 2, \"fest\": 1, \"genie\\u00dfen\": 3, \"ahornsirup\": 1, \"teller\": 1, \"kichererbsen\": 3, \"bedecken\": 1, \"getrockneten\": 1, \"einweichen\": 1, \"sind\": 9, \"\\u00fcber\": 3, \"18\": 1, \"hart\": 1, \"nacht\": 1, \"l\\u00e4nger\": 2, \"stunden\": 3, \"anschlie\\u00dfend\": 6, \"trocken\": 2, \"tupfen\": 1, \"abtropfen\": 2, \"chili\": 1, \"vermischt\": 1, \"zerkleinern\": 2, \"stabmixer\": 1, \"lang\": 2, \"stunde\": 1, \"1\": 2, \"mindestens\": 3, \"ruhen\": 2, \"patties\": 3, \"h\\u00e4nden\": 1, \"formen\": 1, \"kurz\": 2, \"eisportionierer\": 1, \"frittieren\": 2, \"mischung\": 2, \"angefeuchteten\": 1, \"vor\": 8, \"au\\u00dfen\": 1, \"goldbraun\": 1, \"falafel\": 2, \"4\\u20136\": 1, \"gebratenen\": 1, \"k\\u00fcchenpapier\": 1, \"grob\": 1, \"tomaten\": 1, \"minzbl\\u00e4tter\": 1, \"scheiben\": 2, \"gurke\": 1, \"appetit\": 3, \"guten\": 5, \"170\\u00b0c\": 1, \"schnittseite\": 1, \"knoblauchs\": 1, \"des\": 3, \"auflaufform\": 2, \"einreiben\": 1, \"schichten\": 1, \"kartoffeln\": 4, \"hinzugeben\": 3, \"abschmecken\": 3, \"sahne\": 4, \"muskatnuss\": 1, \"gie\\u00dfen\": 1, \"gleichm\\u00e4\\u00dfig\": 1, \"abk\\u00fchlen\": 3, \"5\": 2, \"cheddar\": 1, \"reibe\": 1, \"k\\u00fcchenmaschine\": 2, \"k\\u00e4se\": 2, \"zerlassen\": 1, \"mittlerer\": 3, \"bei\": 1, \"st\\u00e4ndigem\": 1, \"goldene\": 1, \"unter\": 2, \"farbe\": 1, \"2\": 2, \"angenommen\": 1, \"leicht\": 1, \"eingedickt\": 1, \"warm\": 4, \"15\": 2, \"masse\": 2, \"puderzucker\": 2, \"besten\": 4, \"marmelade\": 2, \"am\": 8, \"hausgemachter\": 1, \"gesalzenem\": 1, \"schale\": 1, \"samt\": 1, \"bringe\": 1, \"cm\": 2, \"dicke\": 2, \"waschen\": 1, \"lauch\": 2, \"zwischenzeit\": 1, \"brate\": 2, \"w\\u00fcrze\": 1, \"hoher\": 2, \"ihn\": 2, \"umluft\": 1, \"schonmal\": 3, \"210\\u00b0c\": 1, \"kartoffelstampfer\": 1, \"topfes\": 1, \"boden\": 2, \"zerdr\\u00fccken\": 1, \"gekochten\": 1, \"entweder\": 1, \"tarteform\": 1, \"haben\": 19, \"platz\": 1, \"halbringe\": 1, \"0\": 1, \"sch\\u00e4len\": 1, \"zuletzt\": 1, \"halbieren\": 1, \"circa\": 4, \"aber\": 4, \"weich\": 3, \"soll\": 1, \"braun\": 1, \"gem\\u00fcse\": 6, \"werden\": 6, \"gemahlenem\": 1, \"bestreuen\": 1, \"sofort\": 1, \"frisch\": 1, \"schwarzen\": 1, \"parmesan\": 1, \"heben\": 1, \"eischnee\": 1, \"mascarponemasse\": 1, \"k\\u00fchlschrank\": 3, \"ziehen\": 2, \"3\": 2, \"verr\\u00fchrt\": 1, \"wichtig\": 2, \"vermenge\": 1, \"zutaten\": 2, \"alle\": 2, \"gr\\u00fcndlich\": 1, \"s\\u00fc\\u00dfkartoffel\": 1, \"zubereitet\": 1, \"curry\": 1, \"voraus\": 1, \"aufw\\u00e4rmen\": 1, \"wieder\": 1, \"mikrowelle\": 1, \"180\\u00b0c\": 1, \"mahlen\": 1, \"kekse\": 1, \"keksbr\\u00f6seln\": 1, \"schmelzen\": 1, \"direkt\": 1, \"ganze\": 2, \"vermengen\": 1, \"zitronenabrieb\": 1, \"schneebesen\": 1, \"vanillemark\": 1, \"verr\\u00fchren\": 1, \"frischk\\u00e4se\": 2, \"glatt\": 1, \"saure\": 1, \"rost\": 1, \"cheesecake\": 1, \"garniert\": 1, \"beeren\": 1, \"frischen\": 1, \"200\\u00b0c\": 1, \"k\\u00fcchengarn\": 1, \"zusammenbinden\": 1, \"rosmarin\": 1, \"strau\\u00df\": 1, \"oliven\\u00f6l\": 3, \"erw\\u00e4rmen\": 1, \"restliche\": 1, \"herd\": 1, \"vom\": 1, \"lorbeerbl\\u00e4tter\": 1, \"sowie\": 1, \"kr\\u00e4uter\": 1, \"backblech\": 1, \"sobald\": 1, \"aubergine\": 1, \"tipp\": 1, \"mein\": 1, \"cr\\u00e8me\": 1, \"rustikalem\": 1, \"fra\\u00eeche\": 1, \"pasta\": 1, \"norma\": 1, \"al\": 1, \"nach\": 1, \"packungsanleitung\": 1, \"dente\": 1, \"alla\": 1, \"fange\": 1, \"nudeln\": 1, \"gie\\u00dfe\": 1, \"nudelwasser\": 2, \"thymianbl\\u00e4ttchen\": 1, \"abstreifen\": 1, \"ricotta\": 1, \"erhitzen\": 1, \"geworden\": 6, \"gebr\\u00e4unt\": 1, \"8\": 1, \"6\": 1, \"auberginenw\\u00fcrfel\": 1, \"rundum\": 1, \"glasig\": 1, \"anschwitzen\": 1, \"4\": 1, \"zugeben\": 1, \"danach\": 1, \"kr\\u00e4ftig\": 1, \"nutzen\": 1, \"chilipulver\": 1, \"paste\": 2, \"\\u00f6ffnen\": 1, \"t\\u00fcre\": 1, \"schaue\": 1, \"fisch\": 2, \"genau\": 1, \"schlecht\": 4, \"abgie\\u00dfen\": 1, \"daran\": 2, \"essen\": 8, \"verbrennt\": 1, \"sorgf\\u00e4ltig\": 3, \"entferne\": 1, \"gr\\u00e4ten\": 1, \"tomatenso\\u00dfe\": 1, \"flecken\": 1, \"macht\": 3, \"abrutscht\": 1, \"bedenke\": 2, \"er\": 2, \"herausnehmen\": 1, \"grills\": 1, \"entgr\\u00e4ten\": 1, \"aufpassen\": 1, \"dickt\": 1, \"h\\u00e4ufig\": 1, \"fleisch\": 5, \"vorerst\": 1, \"pr\\u00fcfe\": 1, \"ob\": 1, \"\\u00fcberkocht\": 2, \"entkernt\": 1, \"k\\u00fcrbis\": 1, \"vermeiden\": 1, \"reduzieren\": 1, \"rutsche\": 1, \"verbrenne\": 1, \"zunge\": 1, \"verbrenn\": 1, \"tu\": 1, \"weh\": 1, \"braten\": 2, \"vergiss\": 1, \"umzur\\u00fchren\": 1, \"denk\": 1, \"darf\": 4, \"zucchini\": 1, \"schmeckt\": 9, \"bitter\": 1, \"unangenehm\": 1, \"riecht\": 3, \"nichts\": 2, \"rauchen\": 2, \"ersten\": 1, \"klappt\": 1, \"versuch\": 1, \"nochmal\": 1, \"nachgew\\u00fcrzt\": 1, \"auch\": 16, \"erst\": 2, \"kochst\": 1, \"blutig\": 1, \"kannst\": 18, \"weglassen\": 2, \"ausschauen\": 1, \"unsch\\u00f6n\": 1, \"aussehen\": 1, \"zerreist\": 1, \"erste\": 2, \"lieber\": 1, \"raps\\u00f6l\": 1, \"alternativ\": 3, \"rumliegen\": 1, \"was\": 1, \"musst\": 1, \"exakt\": 1, \"selben\": 1, \"verzichten\": 1, \"als\": 2, \"anderes\": 1, \"falls\": 1, \"alternative\": 1, \"stattdessen\": 1, \"erstmal\": 2, \"zur\\u00fccklehnen\": 2, \"zeit\": 2, \"n\\u00e4chsten\": 2, \"keinen\": 1, \"vorbereiten\": 1, \"ruhe\": 1, \"stressigste\": 1, \"schwersten\": 2, \"r\\u00fchrger\\u00e4t\": 1, \"benutzen\": 1, \"einlegen\": 1, \"kurze\": 1, \"magst\": 1, \"pause\": 1, \"selbst\": 1, \"rest\": 1, \"von\": 4, \"aufwand\": 1, \"allzu\": 4, \"gro\\u00df\": 1, \"schwer\": 1, \"dauert\": 1, \"lange\": 3, \"kompliziert\": 4, \"ber\\u00fchren\": 1, \"d\\u00fcrfen\": 1, \"bratlinge\": 1, \"schaumig\": 1, \"schlage\": 1, \"zimt\": 1, \"brodeln\": 1, \"innentemperatur\": 1, \"80\": 1, \"ben\\u00f6tigt\": 1, \"grad\": 2, \"glasur\": 1, \"komplett\": 1, \"gefriere\": 1, \"haltbar\": 2, \"machen\": 2, \"willst\": 1, \"wochen\": 1, \"halten\": 1, \"gelagert\": 1, \"drei\": 1, \"utensilien\": 1, \"ben\\u00f6tigst\": 1, \"wegr\\u00e4umen\": 1, \"richtung\": 1, \"maserung\": 1, \"schneidest\": 1, \"zarter\": 1, \"gericht\": 1, \"serviert\": 1, \"kalt\": 1, \"aufgehen\": 1, \"volumen\": 1, \"doppelte\": 1, \"hinzugibst\": 1, \"cremiger\": 1, \"k\\u00fcchentuch\": 1, \"abreiben\": 1, \"pilze\": 1, \"waldhonig\": 1, \"herber\": 1, \"beschleunigt\": 1, \"endergebnis\": 1, \"l\\u00f6ffel\": 1, \"rezept\": 1, \"variante\": 1, \"unserer\": 1, \"vegetarische\": 1, \"app\": 1, \"diesem\": 1, \"findest\": 1, \"geschmack\": 1, \"zitronensaft\": 1, \"spritzer\": 1, \"betonen\": 1, \"300\": 1, \"grill\": 1, \"heize\": 1, \"doch\": 6, \"zielgeraden\": 1, \"halbzeit\": 1, \"h\\u00e4lfte\": 3, \"zweite\": 1, \"bekommst\": 1, \"erfolg\": 1, \"viel\": 4, \"glaube\": 1, \"ich\": 10, \"immer\": 3, \"besser\": 5, \"ziel\": 1, \"wir\": 27, \"bald\": 1, \"ja\": 2, \"da\": 4, \"einiges\": 1, \"gehts\": 3, \"uns\": 7, \"schlusssprint\": 1, \"ball\": 1, \"lohnen\": 1, \"wirst\": 2, \"stolz\": 2, \"k\\u00f6nnen\": 2, \"ende\": 2, \"naturtalent\": 1, \"anfangen\": 1, \"los\": 1, \"leichter\": 3, \"anstrengend\": 1, \"wirds\": 1, \"kommen\": 1, \"einfacheren\": 2, \"liegt\": 2, \"\\u00fcberstanden\": 3, \"schwierigsten\": 3, \"schlimmste\": 4, \"sachen\": 1, \"widmen\": 1, \"meiste\": 2, \"gr\\u00f6\\u00dften\": 1, \"hier\": 3, \"meisten\": 1, \"gr\\u00f6bste\": 2, \"bereits\": 1, \"aufwendigen\": 1, \"kompliziertesten\": 1, \"beruhigen\": 4, \"shcon\": 1, \"aufwendigste\": 1, \"entspannter\": 2, \"weitergehen\": 1, \"angekommen\": 1, \"leckeres\": 2, \"genie\\u00dfe\": 3, \"dein\": 5, \"gelungenes\": 1, \"ging\": 1, \"gedacht\": 1, \"schneller\": 1, \"servierbereit\": 1, \"hungrig\": 1, \"hoffe\": 4, \"w\\u00fcnsche\": 1, \"abendessen\": 2, \"verdient\": 1, \"l\\u00e4sst\": 1, \"solange\": 2, \"serviere\": 2, \"bestreue\": 1, \"dampfend\": 1, \"garniere\": 1, \"deinen\": 1, \"lieblingsbelag\": 1, \"dar\\u00fcberstreuen\": 1, \"rein\": 1, \"hau\": 1, \"n'\": 1, \"hunger\": 1, \"wars\": 2}", "index_docs": "{\"21\": 19, \"216\": 2, \"32\": 13, \"118\": 4, \"19\": 20, \"1\": 112, \"334\": 1, \"44\": 10, \"98\": 5, \"41\": 11, \"78\": 6, \"155\": 3, \"3\": 57, \"79\": 6, \"217\": 2, \"100\": 5, \"99\": 5, \"6\": 47, \"335\": 1, \"336\": 1, \"337\": 1, \"218\": 2, \"119\": 4, \"338\": 1, \"11\": 29, \"2\": 67, \"27\": 16, \"120\": 4, \"156\": 3, \"9\": 30, \"17\": 21, \"219\": 2, \"7\": 33, \"101\": 5, \"80\": 6, \"4\": 55, \"52\": 9, \"220\": 2, \"339\": 1, \"221\": 2, \"18\": 21, \"16\": 25, \"22\": 19, \"102\": 5, \"157\": 3, \"30\": 14, \"340\": 1, \"222\": 2, \"103\": 5, \"8\": 34, \"121\": 4, \"341\": 1, \"342\": 1, \"158\": 3, \"104\": 5, \"224\": 2, \"223\": 2, \"122\": 4, \"13\": 25, \"225\": 2, \"159\": 3, \"42\": 11, \"56\": 8, \"226\": 2, \"45\": 10, \"227\": 2, \"105\": 5, \"33\": 13, \"160\": 3, \"161\": 3, \"343\": 1, \"228\": 2, \"123\": 4, \"344\": 1, \"57\": 8, \"162\": 3, \"124\": 4, \"229\": 2, \"12\": 30, \"345\": 1, \"5\": 47, \"29\": 14, \"23\": 19, \"163\": 3, \"346\": 1, \"53\": 9, \"125\": 4, \"347\": 1, \"67\": 7, \"81\": 6, \"348\": 1, \"126\": 4, \"68\": 7, \"349\": 1, \"58\": 8, \"164\": 3, \"230\": 2, \"127\": 4, \"106\": 5, \"350\": 1, \"165\": 3, \"166\": 3, \"351\": 1, \"128\": 4, \"82\": 6, \"167\": 3, \"168\": 3, \"352\": 1, \"43\": 11, \"38\": 12, \"59\": 8, \"69\": 7, \"231\": 2, \"129\": 4, \"354\": 1, \"353\": 1, \"355\": 1, \"83\": 6, \"169\": 3, \"26\": 17, \"232\": 2, \"356\": 1, \"170\": 3, \"233\": 2, \"60\": 8, \"171\": 3, \"10\": 30, \"130\": 4, \"357\": 1, \"234\": 2, \"172\": 3, \"358\": 1, \"359\": 1, \"360\": 1, \"362\": 1, \"363\": 1, \"361\": 1, \"39\": 12, \"364\": 1, \"236\": 2, \"235\": 2, \"131\": 4, \"365\": 1, \"173\": 3, \"366\": 1, \"107\": 5, \"367\": 1, \"174\": 3, \"175\": 3, \"46\": 10, \"238\": 2, \"237\": 2, \"176\": 3, \"84\": 6, \"239\": 2, \"47\": 10, \"132\": 4, \"40\": 12, \"70\": 7, \"368\": 1, \"369\": 1, \"370\": 1, \"240\": 2, \"34\": 13, \"371\": 1, \"85\": 6, \"241\": 2, \"108\": 5, \"372\": 1, \"177\": 3, \"86\": 6, \"133\": 4, \"61\": 8, \"87\": 6, \"35\": 13, \"179\": 3, \"178\": 3, \"373\": 1, \"242\": 2, \"180\": 3, \"88\": 6, \"243\": 2, \"245\": 2, \"378\": 1, \"109\": 5, \"49\": 10, \"377\": 1, \"374\": 1, \"375\": 1, \"376\": 1, \"48\": 10, \"244\": 2, \"110\": 5, \"379\": 1, \"89\": 6, \"14\": 26, \"247\": 2, \"111\": 5, \"72\": 7, \"112\": 5, \"246\": 2, \"71\": 6, \"380\": 1, \"248\": 2, \"381\": 1, \"383\": 1, \"382\": 1, \"385\": 1, \"90\": 6, \"384\": 1, \"386\": 1, \"62\": 8, \"391\": 1, \"393\": 1, \"387\": 1, \"388\": 1, \"392\": 1, \"181\": 3, \"389\": 1, \"390\": 1, \"394\": 1, \"134\": 4, \"50\": 10, \"397\": 1, \"31\": 13, \"395\": 1, \"396\": 1, \"400\": 1, \"402\": 1, \"399\": 1, \"403\": 1, \"404\": 1, \"249\": 2, \"401\": 1, \"135\": 4, \"398\": 1, \"63\": 7, \"73\": 7, \"136\": 4, \"36\": 13, \"137\": 4, \"405\": 1, \"250\": 2, \"113\": 5, \"251\": 2, \"252\": 2, \"406\": 1, \"182\": 3, \"407\": 1, \"410\": 1, \"20\": 19, \"409\": 1, \"408\": 1, \"411\": 1, \"412\": 1, \"413\": 1, \"414\": 1, \"37\": 12, \"255\": 2, \"253\": 2, \"254\": 2, \"415\": 1, \"256\": 2, \"183\": 3, \"416\": 1, \"417\": 1, \"420\": 1, \"184\": 3, \"419\": 1, \"421\": 1, \"74\": 7, \"418\": 1, \"91\": 6, \"185\": 3, \"428\": 1, \"426\": 1, \"427\": 1, \"92\": 6, \"422\": 1, \"425\": 1, \"423\": 1, \"424\": 1, \"75\": 7, \"429\": 1, \"76\": 7, \"430\": 1, \"138\": 4, \"186\": 3, \"431\": 1, \"257\": 2, \"432\": 1, \"187\": 3, \"434\": 1, \"433\": 1, \"188\": 3, \"436\": 1, \"435\": 1, \"439\": 1, \"54\": 9, \"189\": 3, \"438\": 1, \"440\": 1, \"437\": 1, \"258\": 2, \"190\": 3, \"93\": 6, \"260\": 2, \"441\": 1, \"259\": 2, \"442\": 1, \"444\": 1, \"261\": 2, \"443\": 1, \"263\": 2, \"445\": 1, \"262\": 2, \"191\": 3, \"264\": 2, \"192\": 3, \"447\": 1, \"449\": 1, \"265\": 2, \"448\": 1, \"266\": 2, \"267\": 2, \"446\": 1, \"64\": 8, \"451\": 1, \"452\": 1, \"268\": 2, \"450\": 1, \"453\": 1, \"454\": 1, \"269\": 1, \"457\": 1, \"455\": 1, \"270\": 2, \"456\": 1, \"193\": 3, \"114\": 5, \"458\": 1, \"459\": 1, \"460\": 1, \"194\": 3, \"271\": 2, \"461\": 1, \"462\": 1, \"139\": 4, \"195\": 3, \"196\": 3, \"140\": 4, \"463\": 1, \"465\": 1, \"464\": 1, \"197\": 3, \"272\": 2, \"466\": 1, \"467\": 1, \"274\": 2, \"273\": 2, \"469\": 1, \"198\": 3, \"468\": 1, \"470\": 1, \"473\": 1, \"275\": 2, \"474\": 1, \"276\": 2, \"475\": 1, \"472\": 1, \"471\": 1, \"141\": 4, \"278\": 2, \"277\": 2, \"280\": 2, \"142\": 4, \"279\": 2, \"65\": 8, \"476\": 1, \"480\": 1, \"479\": 1, \"478\": 1, \"477\": 1, \"282\": 2, \"283\": 2, \"482\": 1, \"281\": 2, \"481\": 1, \"284\": 2, \"483\": 1, \"285\": 2, \"286\": 2, \"485\": 1, \"199\": 3, \"484\": 1, \"489\": 1, \"490\": 1, \"287\": 2, \"491\": 1, \"486\": 1, \"488\": 1, \"487\": 1, \"24\": 19, \"492\": 1, \"497\": 1, \"496\": 1, \"494\": 1, \"493\": 1, \"495\": 1, \"143\": 4, \"144\": 4, \"200\": 3, \"498\": 1, \"499\": 1, \"94\": 6, \"95\": 6, \"503\": 1, \"505\": 1, \"500\": 1, \"502\": 1, \"504\": 1, \"501\": 1, \"508\": 1, \"506\": 1, \"507\": 1, \"201\": 3, \"289\": 2, \"288\": 2, \"509\": 1, \"290\": 2, \"510\": 1, \"292\": 2, \"291\": 2, \"511\": 1, \"512\": 1, \"515\": 1, \"513\": 1, \"514\": 1, \"518\": 1, \"517\": 1, \"516\": 1, \"519\": 1, \"521\": 1, \"520\": 1, \"524\": 1, \"522\": 1, \"523\": 1, \"293\": 2, \"525\": 1, \"527\": 1, \"528\": 1, \"526\": 1, \"529\": 1, \"294\": 2, \"531\": 1, \"530\": 1, \"533\": 1, \"532\": 1, \"536\": 1, \"535\": 1, \"534\": 1, \"537\": 1, \"538\": 1, \"541\": 1, \"539\": 1, \"540\": 1, \"202\": 3, \"543\": 1, \"542\": 1, \"545\": 1, \"544\": 1, \"548\": 1, \"547\": 1, \"546\": 1, \"550\": 1, \"549\": 1, \"295\": 1, \"552\": 1, \"551\": 1, \"553\": 1, \"555\": 1, \"554\": 1, \"296\": 1, \"557\": 1, \"560\": 1, \"558\": 1, \"559\": 1, \"561\": 1, \"556\": 1, \"564\": 1, \"563\": 1, \"562\": 1, \"297\": 2, \"565\": 1, \"566\": 1, \"567\": 1, \"568\": 1, \"96\": 6, \"573\": 1, \"571\": 1, \"570\": 1, \"569\": 1, \"572\": 1, \"576\": 1, \"577\": 1, \"575\": 1, \"574\": 1, \"578\": 1, \"579\": 1, \"581\": 1, \"580\": 1, \"298\": 2, \"582\": 1, \"583\": 1, \"584\": 1, \"299\": 2, \"585\": 1, \"145\": 4, \"586\": 1, \"300\": 2, \"66\": 8, \"587\": 1, \"203\": 3, \"588\": 1, \"589\": 1, \"590\": 1, \"591\": 1, \"204\": 3, \"592\": 1, \"301\": 2, \"302\": 2, \"593\": 1, \"594\": 1, \"596\": 1, \"595\": 1, \"597\": 1, \"598\": 1, \"115\": 5, \"600\": 1, \"599\": 1, \"601\": 1, \"303\": 2, \"603\": 1, \"602\": 1, \"605\": 1, \"604\": 1, \"606\": 1, \"607\": 1, \"608\": 1, \"609\": 1, \"610\": 1, \"611\": 1, \"304\": 2, \"612\": 1, \"614\": 1, \"613\": 1, \"146\": 4, \"615\": 1, \"55\": 9, \"616\": 1, \"617\": 1, \"205\": 3, \"305\": 2, \"306\": 2, \"618\": 1, \"620\": 1, \"619\": 1, \"621\": 1, \"622\": 1, \"28\": 16, \"307\": 2, \"623\": 1, \"624\": 1, \"25\": 18, \"308\": 2, \"625\": 1, \"626\": 1, \"627\": 1, \"628\": 1, \"309\": 2, \"629\": 1, \"630\": 1, \"206\": 3, \"632\": 1, \"631\": 1, \"633\": 1, \"634\": 1, \"635\": 1, \"636\": 1, \"310\": 2, \"638\": 1, \"637\": 1, \"639\": 1, \"640\": 1, \"311\": 2, \"312\": 2, \"313\": 2, \"314\": 2, \"641\": 1, \"643\": 1, \"642\": 1, \"644\": 1, \"315\": 2, \"645\": 1, \"646\": 1, \"649\": 1, \"647\": 1, \"650\": 1, \"648\": 1, \"652\": 1, \"651\": 1, \"147\": 4, \"653\": 1, \"148\": 4, \"654\": 1, \"655\": 1, \"656\": 1, \"207\": 3, \"149\": 4, \"659\": 1, \"658\": 1, \"657\": 1, \"661\": 1, \"660\": 1, \"662\": 1, \"663\": 1, \"665\": 1, \"666\": 1, \"664\": 1, \"316\": 2, \"667\": 1, \"668\": 1, \"669\": 1, \"317\": 2, \"318\": 2, \"670\": 1, \"673\": 1, \"674\": 1, \"671\": 1, \"672\": 1, \"675\": 1, \"677\": 1, \"676\": 1, \"679\": 1, \"680\": 1, \"681\": 1, \"678\": 1, \"682\": 1, \"684\": 1, \"683\": 1, \"687\": 1, \"686\": 1, \"685\": 1, \"688\": 1, \"689\": 1, \"691\": 1, \"692\": 1, \"690\": 1, \"693\": 1, \"694\": 1, \"696\": 1, \"697\": 1, \"695\": 1, \"702\": 1, \"700\": 1, \"703\": 1, \"699\": 1, \"704\": 1, \"701\": 1, \"698\": 1, \"707\": 1, \"706\": 1, \"705\": 1, \"708\": 1, \"711\": 1, \"710\": 1, \"709\": 1, \"97\": 6, \"712\": 1, \"713\": 1, \"208\": 3, \"714\": 1, \"715\": 1, \"716\": 1, \"150\": 4, \"717\": 1, \"51\": 10, \"209\": 3, \"116\": 5, \"719\": 1, \"15\": 27, \"718\": 1, \"319\": 2, \"151\": 4, \"720\": 1, \"210\": 3, \"77\": 7, \"721\": 1, \"722\": 1, \"723\": 1, \"320\": 2, \"321\": 2, \"322\": 2, \"323\": 2, \"724\": 1, \"726\": 1, \"725\": 1, \"211\": 3, \"727\": 1, \"728\": 1, \"729\": 1, \"324\": 2, \"325\": 2, \"213\": 3, \"212\": 3, \"152\": 4, \"730\": 1, \"731\": 1, \"326\": 2, \"732\": 1, \"214\": 3, \"733\": 1, \"327\": 2, \"734\": 1, \"735\": 1, \"736\": 1, \"153\": 4, \"737\": 1, \"738\": 1, \"328\": 2, \"739\": 1, \"740\": 1, \"329\": 2, \"215\": 3, \"117\": 5, \"741\": 1, \"742\": 1, \"744\": 1, \"743\": 1, \"745\": 1, \"746\": 1, \"154\": 4, \"747\": 1, \"330\": 2, \"748\": 1, \"749\": 1, \"331\": 2, \"332\": 2, \"750\": 1, \"752\": 1, \"751\": 1, \"753\": 1, \"754\": 1, \"755\": 1, \"757\": 1, \"756\": 1, \"758\": 1, \"759\": 1, \"333\": 2}", "index_word": "{\"1\": \"das\", \"2\": \"du\", \"3\": \"die\", \"4\": \"es\", \"5\": \"und\", \"6\": \"ist\", \"7\": \"jetzt\", \"8\": \"wird\", \"9\": \"der\", \"10\": \"auf\", \"11\": \"nicht\", \"12\": \"den\", \"13\": \"in\", \"14\": \"mit\", \"15\": \"wir\", \"16\": \"noch\", \"17\": \"ab\", \"18\": \"hast\", \"19\": \"schon\", \"20\": \"etwas\", \"21\": \"dir\", \"22\": \"ein\", \"23\": \"gut\", \"24\": \"haben\", \"25\": \"kannst\", \"26\": \"wenn\", \"27\": \"geschafft\", \"28\": \"auch\", \"29\": \"alles\", \"30\": \"nur\", \"31\": \"bis\", \"32\": \"keine\", \"33\": \"schritt\", \"34\": \"einfacher\", \"35\": \"kann\", \"36\": \"dem\", \"37\": \"einem\", \"38\": \"wasser\", \"39\": \"dich\", \"40\": \"nun\", \"41\": \"super\", \"42\": \"zu\", \"43\": \"sorge\", \"44\": \"aus\", \"45\": \"dass\", \"46\": \"beim\", \"47\": \"eine\", \"48\": \"schnell\", \"49\": \"ca\", \"50\": \"lassen\", \"51\": \"ich\", \"52\": \"machst\", \"53\": \"im\", \"54\": \"sind\", \"55\": \"schmeckt\", \"56\": \"\\u00f6l\", \"57\": \"schmecken\", \"58\": \"fertig\", \"59\": \"kochen\", \"60\": \"pass\", \"61\": \"butter\", \"62\": \"min\", \"63\": \"nehmen\", \"64\": \"vor\", \"65\": \"am\", \"66\": \"essen\", \"67\": \"so\", \"68\": \"bist\", \"69\": \"lass\", \"70\": \"hinter\", \"71\": \"topf\", \"72\": \"salz\", \"73\": \"servieren\", \"74\": \"teig\", \"75\": \"mehr\", \"76\": \"oder\", \"77\": \"uns\", \"78\": \"sieht\", \"79\": \"pfanne\", \"80\": \"weiter\", \"81\": \"richtig\", \"82\": \"erledigt\", \"83\": \"sehr\", \"84\": \"schneiden\", \"85\": \"sie\", \"86\": \"um\", \"87\": \"so\\u00dfe\", \"88\": \"geben\", \"89\": \"backofen\", \"90\": \"pfeffer\", \"91\": \"sich\", \"92\": \"an\", \"93\": \"anschlie\\u00dfend\", \"94\": \"gem\\u00fcse\", \"95\": \"werden\", \"96\": \"geworden\", \"97\": \"doch\", \"98\": \"durch\", \"99\": \"vorsichtig\", \"100\": \"hei\\u00df\", \"101\": \"entspannt\", \"102\": \"schritte\", \"103\": \"sein\", \"104\": \"fein\", \"105\": \"zum\", \"106\": \"hitze\", \"107\": \"f\\u00fcr\", \"108\": \"bisschen\", \"109\": \"muss\", \"110\": \"vorheizen\", \"111\": \"einen\", \"112\": \"gro\\u00dfen\", \"113\": \"einer\", \"114\": \"guten\", \"115\": \"fleisch\", \"116\": \"besser\", \"117\": \"dein\", \"118\": \"mach\", \"119\": \"schaffst\", \"120\": \"part\", \"121\": \"bleib\", \"122\": \"einfach\", \"123\": \"war\", \"124\": \"zucker\", \"125\": \"kein\", \"126\": \"klasse\", \"127\": \"achtung\", \"128\": \"schwierigste\", \"129\": \"normal\", \"130\": \"ruhig\", \"131\": \"gib\", \"132\": \"sch\\u00fcssel\", \"133\": \"r\\u00fchre\", \"134\": \"dann\", \"135\": \"hat\", \"136\": \"ofen\", \"137\": \"hacken\", \"138\": \"verwenden\", \"139\": \"kartoffeln\", \"140\": \"sahne\", \"141\": \"warm\", \"142\": \"besten\", \"143\": \"circa\", \"144\": \"aber\", \"145\": \"schlecht\", \"146\": \"darf\", \"147\": \"von\", \"148\": \"allzu\", \"149\": \"kompliziert\", \"150\": \"viel\", \"151\": \"da\", \"152\": \"schlimmste\", \"153\": \"beruhigen\", \"154\": \"hoffe\", \"155\": \"halte\", \"156\": \"komplizierteste\", \"157\": \"paar\", \"158\": \"fast\", \"159\": \"darauf\", \"160\": \"schwerste\", \"161\": \"vorbei\", \"162\": \"fantastisch\", \"163\": \"hinzu\", \"164\": \"spritzen\", \"165\": \"vermeide\", \"166\": \"\\u00fcberkochen\", \"167\": \"gemacht\", \"168\": \"teil\", \"169\": \"perfekt\", \"170\": \"l\\u00e4uft\", \"171\": \"anbrennt\", \"172\": \"stress\", \"173\": \"spitze\", \"174\": \"brot\", \"175\": \"minuten\", \"176\": \"vorsicht\", \"177\": \"gelegentlich\", \"178\": \"zwiebel\", \"179\": \"w\\u00fcrfeln\", \"180\": \"knoblauch\", \"181\": \"thymian\", \"182\": \"anbraten\", \"183\": \"kleinen\", \"184\": \"r\\u00fchren\", \"185\": \"sollte\", \"186\": \"anbrennen\", \"187\": \"genie\\u00dfen\", \"188\": \"kichererbsen\", \"189\": \"\\u00fcber\", \"190\": \"stunden\", \"191\": \"mindestens\", \"192\": \"patties\", \"193\": \"appetit\", \"194\": \"des\", \"195\": \"hinzugeben\", \"196\": \"abschmecken\", \"197\": \"abk\\u00fchlen\", \"198\": \"mittlerer\", \"199\": \"schonmal\", \"200\": \"weich\", \"201\": \"k\\u00fchlschrank\", \"202\": \"oliven\\u00f6l\", \"203\": \"sorgf\\u00e4ltig\", \"204\": \"macht\", \"205\": \"riecht\", \"206\": \"alternativ\", \"207\": \"lange\", \"208\": \"h\\u00e4lfte\", \"209\": \"immer\", \"210\": \"gehts\", \"211\": \"leichter\", \"212\": \"schwierigsten\", \"213\": \"\\u00fcberstanden\", \"214\": \"hier\", \"215\": \"genie\\u00dfe\", \"216\": \"passt\", \"217\": \"sei\", \"218\": \"wirklich\", \"219\": \"geht\", \"220\": \"gro\\u00dfartig\", \"221\": \"hinbekommen\", \"222\": \"ergebnis\", \"223\": \"schneide\", \"224\": \"zwiebeln\", \"225\": \"ordnung\", \"226\": \"achte\", \"227\": \"gl\\u00fcck\", \"228\": \"puh\", \"229\": \"f\\u00fcge\", \"230\": \"k\\u00f6nnte\", \"231\": \"gleich\", \"232\": \"wenig\", \"233\": \"ganz\", \"234\": \"wie\", \"235\": \"milch\", \"236\": \"langsam\", \"237\": \"messer\", \"238\": \"scharf\", \"239\": \"mehl\", \"240\": \"sonst\", \"241\": \"toll\", \"242\": \"zuerst\", \"243\": \"gro\\u00dfe\", \"244\": \"man\", \"245\": \"mal\", \"246\": \"f\\u00fcllen\", \"247\": \"hinzuf\\u00fcgen\", \"248\": \"dabei\", \"249\": \"backen\", \"250\": \"petersilie\", \"251\": \"w\\u00e4hrenddessen\", \"252\": \"knusprig\", \"253\": \"backpulver\", \"254\": \"messbecher\", \"255\": \"beiseitestellen\", \"256\": \"eier\", \"257\": \"klebt\", \"258\": \"l\\u00e4nger\", \"259\": \"abtropfen\", \"260\": \"trocken\", \"261\": \"zerkleinern\", \"262\": \"1\", \"263\": \"lang\", \"264\": \"ruhen\", \"265\": \"kurz\", \"266\": \"frittieren\", \"267\": \"mischung\", \"268\": \"falafel\", \"269\": \"grob\", \"270\": \"scheiben\", \"271\": \"auflaufform\", \"272\": \"5\", \"273\": \"k\\u00e4se\", \"274\": \"k\\u00fcchenmaschine\", \"275\": \"unter\", \"276\": \"2\", \"277\": \"masse\", \"278\": \"15\", \"279\": \"marmelade\", \"280\": \"puderzucker\", \"281\": \"lauch\", \"282\": \"cm\", \"283\": \"dicke\", \"284\": \"brate\", \"285\": \"hoher\", \"286\": \"ihn\", \"287\": \"boden\", \"288\": \"3\", \"289\": \"ziehen\", \"290\": \"wichtig\", \"291\": \"alle\", \"292\": \"zutaten\", \"293\": \"ganze\", \"294\": \"frischk\\u00e4se\", \"295\": \"aubergine\", \"296\": \"pasta\", \"297\": \"nudelwasser\", \"298\": \"paste\", \"299\": \"fisch\", \"300\": \"daran\", \"301\": \"bedenke\", \"302\": \"er\", \"303\": \"\\u00fcberkocht\", \"304\": \"braten\", \"305\": \"nichts\", \"306\": \"rauchen\", \"307\": \"erst\", \"308\": \"weglassen\", \"309\": \"erste\", \"310\": \"als\", \"311\": \"erstmal\", \"312\": \"zur\\u00fccklehnen\", \"313\": \"zeit\", \"314\": \"n\\u00e4chsten\", \"315\": \"schwersten\", \"316\": \"grad\", \"317\": \"haltbar\", \"318\": \"machen\", \"319\": \"ja\", \"320\": \"wirst\", \"321\": \"stolz\", \"322\": \"k\\u00f6nnen\", \"323\": \"ende\", \"324\": \"einfacheren\", \"325\": \"liegt\", \"326\": \"meiste\", \"327\": \"gr\\u00f6bste\", \"328\": \"entspannter\", \"329\": \"leckeres\", \"330\": \"abendessen\", \"331\": \"solange\", \"332\": \"serviere\", \"333\": \"wars\", \"334\": \"sorgen\", \"335\": \"herzlichen\", \"336\": \"gl\\u00fcckwunsch\", \"337\": \"gelungen\", \"338\": \"aufgeben\", \"339\": \"genial\", \"340\": \"dran\", \"341\": \"wert\", \"342\": \"weitermachen\", \"343\": \"anspruchsvollste\", \"344\": \"letzten\", \"345\": \"vermische\", \"346\": \"problem\", \"347\": \"griff\", \"348\": \"echter\", \"349\": \"kochprofi\", \"350\": \"reduziere\", \"351\": \"wenige\", \"352\": \"rahmen\", \"353\": \"kleiner\", \"354\": \"endspurt\", \"355\": \"motiviert\", \"356\": \"raucht\", \"357\": \"geplant\", \"358\": \"sch\\u00fctte\", \"359\": \"hei\\u00dfe\", \"360\": \"panik\", \"361\": \"entspann\", \"362\": \"kniffligste\", \"363\": \"stelle\", \"364\": \"dazu\", \"365\": \"hervorragend\", \"366\": \"backe\", \"367\": \"30\", \"368\": \"aufw\\u00e4ndigste\", \"369\": \"br\\u00fche\", \"370\": \"spritzt\", \"371\": \"ber\\u00fchre\", \"372\": \"suppe\", \"373\": \"reiben\", \"374\": \"verdampft\", \"375\": \"jedes\", \"376\": \"50\", \"377\": \"ml\", \"378\": \"nachgie\\u00dfen\", \"379\": \"220\\u00b0c\", \"380\": \"bringen\", \"381\": \"achten\", \"382\": \"fleischst\\u00fccke\", \"383\": \"auseinanderfallen\", \"384\": \"w\\u00fcrzen\", \"385\": \"3\\u20135\", \"386\": \"weiterbraten\", \"387\": \"rotwein\", \"388\": \"abl\\u00f6schen\", \"389\": \"alkohol\", \"390\": \"einkochen\", \"391\": \"gem\\u00fcsebr\\u00fche\", \"392\": \"sojasauce\", \"393\": \"senf\", \"394\": \"kakaopulver\", \"395\": \"umr\\u00fchren\", \"396\": \"aufkochen\", \"397\": \"eindickt\", \"398\": \"vorgeheizten\", \"399\": \"30\\u201335\", \"400\": \"kohl\", \"401\": \"oberseite\", \"402\": \"viele\", \"403\": \"dunkle\", \"404\": \"stellen\", \"405\": \"staudensellerie\", \"406\": \"speck\", \"407\": \"separat\", \"408\": \"gehackter\", \"409\": \"schmand\", \"410\": \"garnieren\", \"411\": \"knusprigen\", \"412\": \"zusammen\", \"413\": \"vorab\", \"414\": \"mischen\", \"415\": \"verquirlen\", \"416\": \"geschmolzene\", \"417\": \"einr\\u00fchren\", \"418\": \"gerade\", \"419\": \"verbunden\", \"420\": \"\\u2013\", \"421\": \"klumpig\", \"422\": \"oberfl\\u00e4che\", \"423\": \"bl\\u00e4schen\", \"424\": \"bilden\", \"425\": \"pfannkuchen\", \"426\": \"wenden\", \"427\": \"weitere\", \"428\": \"1\\u20132\", \"429\": \"festkleben\", \"430\": \"verhindern\", \"431\": \"ausrollen\", \"432\": \"fest\", \"433\": \"teller\", \"434\": \"ahornsirup\", \"435\": \"getrockneten\", \"436\": \"bedecken\", \"437\": \"nacht\", \"438\": \"18\", \"439\": \"einweichen\", \"440\": \"hart\", \"441\": \"tupfen\", \"442\": \"chili\", \"443\": \"stabmixer\", \"444\": \"vermischt\", \"445\": \"stunde\", \"446\": \"angefeuchteten\", \"447\": \"h\\u00e4nden\", \"448\": \"eisportionierer\", \"449\": \"formen\", \"450\": \"4\\u20136\", \"451\": \"au\\u00dfen\", \"452\": \"goldbraun\", \"453\": \"gebratenen\", \"454\": \"k\\u00fcchenpapier\", \"455\": \"minzbl\\u00e4tter\", \"456\": \"gurke\", \"457\": \"tomaten\", \"458\": \"170\\u00b0c\", \"459\": \"schnittseite\", \"460\": \"knoblauchs\", \"461\": \"einreiben\", \"462\": \"schichten\", \"463\": \"muskatnuss\", \"464\": \"gleichm\\u00e4\\u00dfig\", \"465\": \"gie\\u00dfen\", \"466\": \"cheddar\", \"467\": \"reibe\", \"468\": \"bei\", \"469\": \"zerlassen\", \"470\": \"st\\u00e4ndigem\", \"471\": \"eingedickt\", \"472\": \"leicht\", \"473\": \"goldene\", \"474\": \"farbe\", \"475\": \"angenommen\", \"476\": \"hausgemachter\", \"477\": \"bringe\", \"478\": \"samt\", \"479\": \"schale\", \"480\": \"gesalzenem\", \"481\": \"zwischenzeit\", \"482\": \"waschen\", \"483\": \"w\\u00fcrze\", \"484\": \"210\\u00b0c\", \"485\": \"umluft\", \"486\": \"gekochten\", \"487\": \"tarteform\", \"488\": \"entweder\", \"489\": \"kartoffelstampfer\", \"490\": \"topfes\", \"491\": \"zerdr\\u00fccken\", \"492\": \"platz\", \"493\": \"zuletzt\", \"494\": \"sch\\u00e4len\", \"495\": \"halbieren\", \"496\": \"0\", \"497\": \"halbringe\", \"498\": \"soll\", \"499\": \"braun\", \"500\": \"sofort\", \"501\": \"parmesan\", \"502\": \"frisch\", \"503\": \"gemahlenem\", \"504\": \"schwarzen\", \"505\": \"bestreuen\", \"506\": \"eischnee\", \"507\": \"mascarponemasse\", \"508\": \"heben\", \"509\": \"verr\\u00fchrt\", \"510\": \"vermenge\", \"511\": \"gr\\u00fcndlich\", \"512\": \"s\\u00fc\\u00dfkartoffel\", \"513\": \"curry\", \"514\": \"voraus\", \"515\": \"zubereitet\", \"516\": \"mikrowelle\", \"517\": \"wieder\", \"518\": \"aufw\\u00e4rmen\", \"519\": \"180\\u00b0c\", \"520\": \"kekse\", \"521\": \"mahlen\", \"522\": \"schmelzen\", \"523\": \"direkt\", \"524\": \"keksbr\\u00f6seln\", \"525\": \"vermengen\", \"526\": \"vanillemark\", \"527\": \"zitronenabrieb\", \"528\": \"schneebesen\", \"529\": \"verr\\u00fchren\", \"530\": \"saure\", \"531\": \"glatt\", \"532\": \"cheesecake\", \"533\": \"rost\", \"534\": \"frischen\", \"535\": \"beeren\", \"536\": \"garniert\", \"537\": \"200\\u00b0c\", \"538\": \"k\\u00fcchengarn\", \"539\": \"rosmarin\", \"540\": \"strau\\u00df\", \"541\": \"zusammenbinden\", \"542\": \"restliche\", \"543\": \"erw\\u00e4rmen\", \"544\": \"vom\", \"545\": \"herd\", \"546\": \"kr\\u00e4uter\", \"547\": \"sowie\", \"548\": \"lorbeerbl\\u00e4tter\", \"549\": \"sobald\", \"550\": \"backblech\", \"551\": \"mein\", \"552\": \"tipp\", \"553\": \"cr\\u00e8me\", \"554\": \"fra\\u00eeche\", \"555\": \"rustikalem\", \"556\": \"alla\", \"557\": \"norma\", \"558\": \"nach\", \"559\": \"packungsanleitung\", \"560\": \"al\", \"561\": \"dente\", \"562\": \"gie\\u00dfe\", \"563\": \"nudeln\", \"564\": \"fange\", \"565\": \"thymianbl\\u00e4ttchen\", \"566\": \"abstreifen\", \"567\": \"ricotta\", \"568\": \"erhitzen\", \"569\": \"auberginenw\\u00fcrfel\", \"570\": \"6\", \"571\": \"8\", \"572\": \"rundum\", \"573\": \"gebr\\u00e4unt\", \"574\": \"zugeben\", \"575\": \"4\", \"576\": \"glasig\", \"577\": \"anschwitzen\", \"578\": \"danach\", \"579\": \"kr\\u00e4ftig\", \"580\": \"chilipulver\", \"581\": \"nutzen\", \"582\": \"\\u00f6ffnen\", \"583\": \"t\\u00fcre\", \"584\": \"schaue\", \"585\": \"genau\", \"586\": \"abgie\\u00dfen\", \"587\": \"verbrennt\", \"588\": \"entferne\", \"589\": \"gr\\u00e4ten\", \"590\": \"tomatenso\\u00dfe\", \"591\": \"flecken\", \"592\": \"abrutscht\", \"593\": \"herausnehmen\", \"594\": \"grills\", \"595\": \"aufpassen\", \"596\": \"entgr\\u00e4ten\", \"597\": \"dickt\", \"598\": \"h\\u00e4ufig\", \"599\": \"pr\\u00fcfe\", \"600\": \"vorerst\", \"601\": \"ob\", \"602\": \"k\\u00fcrbis\", \"603\": \"entkernt\", \"604\": \"reduzieren\", \"605\": \"vermeiden\", \"606\": \"rutsche\", \"607\": \"verbrenne\", \"608\": \"zunge\", \"609\": \"verbrenn\", \"610\": \"tu\", \"611\": \"weh\", \"612\": \"vergiss\", \"613\": \"denk\", \"614\": \"umzur\\u00fchren\", \"615\": \"zucchini\", \"616\": \"bitter\", \"617\": \"unangenehm\", \"618\": \"ersten\", \"619\": \"versuch\", \"620\": \"klappt\", \"621\": \"nochmal\", \"622\": \"nachgew\\u00fcrzt\", \"623\": \"kochst\", \"624\": \"blutig\", \"625\": \"ausschauen\", \"626\": \"unsch\\u00f6n\", \"627\": \"aussehen\", \"628\": \"zerreist\", \"629\": \"lieber\", \"630\": \"raps\\u00f6l\", \"631\": \"was\", \"632\": \"rumliegen\", \"633\": \"musst\", \"634\": \"exakt\", \"635\": \"selben\", \"636\": \"verzichten\", \"637\": \"falls\", \"638\": \"anderes\", \"639\": \"alternative\", \"640\": \"stattdessen\", \"641\": \"keinen\", \"642\": \"ruhe\", \"643\": \"vorbereiten\", \"644\": \"stressigste\", \"645\": \"r\\u00fchrger\\u00e4t\", \"646\": \"benutzen\", \"647\": \"kurze\", \"648\": \"pause\", \"649\": \"einlegen\", \"650\": \"magst\", \"651\": \"rest\", \"652\": \"selbst\", \"653\": \"aufwand\", \"654\": \"gro\\u00df\", \"655\": \"schwer\", \"656\": \"dauert\", \"657\": \"bratlinge\", \"658\": \"d\\u00fcrfen\", \"659\": \"ber\\u00fchren\", \"660\": \"schlage\", \"661\": \"schaumig\", \"662\": \"zimt\", \"663\": \"brodeln\", \"664\": \"ben\\u00f6tigt\", \"665\": \"innentemperatur\", \"666\": \"80\", \"667\": \"glasur\", \"668\": \"komplett\", \"669\": \"gefriere\", \"670\": \"willst\", \"671\": \"gelagert\", 